// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

TaskName = "인쇄 품질 진단";

TransferringProcessTitle = "파일 전송 중…";
PrintingProcessTitle = "PQ 진단 페이지 인쇄 중…";

NoPrintTitle = "PQ 진단 페이지를 인쇄할 수 없습니다.";
NoPrintMsg = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";

RMTPQDPanelTitle = "인쇄 품질 진단 페이지 인쇄";
HSDRMTQPDPanelHeader = "페이지를 인쇄하면 출력물의 인쇄 품질을 높이기 위해 인쇄 품질 도구를 실행해야 하는지 결정하는 데 도움이 됩니다.";
HSDRMTQPDPanelFooter = "프린트 품질 진단 페이지를 인쇄하려면 '페이지 인쇄'를 클릭하십시오.";
HSDRMTPQDButtonTitle = "페이지 인쇄";

HSDQualityDiagnosticsTextFieldTitle = "인쇄 품질 진단";
HSDInfoTextFieldTitle = "프린터가 출력물의 인쇄 품질을 개선하기 위해 유지 보수 도구를 구동할 필요가 있는지 여부를 결정하는 것을 돕기 위해 페이지를 출력합니다.";
HSDGuideTextFieldTitle = "인쇄 버튼을 클릭해 인쇄 품질 진단 페이지를 출력하십시오.";
HSDPrintButtonTitle = "인쇄";
